
<div class="content">
  <div class="Cright">
    <!--政策法规 begin-->
    <div class="zy rboder ">
      <div class="title">最新公告</div>
      <div class="zy-cont">
        <ul class="zcfg">
                    <li> <a target="_blank" href="/cms/articledetail/10579?menuid=11"> • 教学资源管理测试人员信息</a></li>
                    <li> <a target="_blank" href="/cms/articledetail/10578?menuid=11"> • 玉柴联合动力股份有限公司</a></li>
                    <li> <a target="_blank" href="/cms/articledetail/10577?menuid=11"> • 浙江三一铸造有限公司</a></li>
                  </ul>
      </div>
    </div>
    <!--政策法规 end-->
  </div>
  
  <div class="Cleft">
    <!--新闻资讯 begin-->
    <div class="sub_news">
      <div class="news-top"><h3>教学资源管理测试人员信息</h3></div>
      <div class="sn-list">
        <p>1．  调研方案</p>
        <p>高 职数控技术专业教学资源库建设需要在了解先进制造业发展背景、行业企业人才需求状况前提下，系统设计专业课程体系，目的是要将源于企业的实际工作项目作为 专业课程主体教学内容，使专业课程教学内容与就业岗位实际工作紧密关联。课题组选择北京、深圳、无锡、苏州、杭州、成都、德阳、株洲等城市及其周边地区， 围绕毕业生就业岗位及分布、毕业生岗位升迁经历及升迁年限、就业岗位的主要工作项目、毕业生对学校教学工作建议、企业对社会能力与职业素养的具体要求等项 目开展调研工作。</p>
        <p>1．  调研方案</p>
        <p>高 职数控技术专业教学资源库建设需要在了解先进制造业发展背景、行业企业人才需求状况前提下，系统设计专业课程体系，目的是要将源于企业的实际工作项目作为 专业课程主体教学内容，使专业课程教学内容与就业岗位实际工作紧密关联。课题组选择北京、深圳、无锡、苏州、杭州、成都、德阳、株洲等城市及其周边地区， 围绕毕业生就业岗位及分布、毕业生岗位升迁经历及升迁年限、就业岗位的主要工作项目、毕业生对学校教学工作建议、企业对社会能力与职业素养的具体要求等项 目开展调研工作。</p>
        <p>1．  调研方案</p>
        <p>高 职数控技术专业教学资源库建设需要在了解先进制造业发展背景、行业企业人才需求状况前提下，系统设计专业课程体系，目的是要将源于企业的实际工作项目作为 专业课程主体教学内容，使专业课程教学内容与就业岗位实际工作紧密关联。课题组选择北京、深圳、无锡、苏州、杭州、成都、德阳、株洲等城市及其周边地区， 围绕毕业生就业岗位及分布、毕业生岗位升迁经历及升迁年限、就业岗位的主要工作项目、毕业生对学校教学工作建议、企业对社会能力与职业素养的具体要求等项 目开展调研工作。</p>
       </div>
      <div class="page"><a class="">首页</a><a class="">上一页</a><a class="hver">1</a>
<a class="">下一页</a><a class="">尾页</a></div>
      
      
      
    </div>
    <!--新闻资讯 end-->
    <!--课程展示 begin-->
    <!--课程展示 end-->
  </div>

</div>